Repository: Rom1-J/tuxbot-web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: eo

source: Created by
eo: Kreita de

source: Wiki
eo: Vikio

source: Sources
eo: Fontkodo

source: Support Server
eo: Subtena Servilo

source: Contact
eo: Kontakti

source: Terms
eo: Uzkondiĉojn

source: Privacy Policy
eo: Privateca Politiko

source: Login
eo: Ensaluti

source: My Servers
eo: Miaj Serviloj

source: Settings
eo: Agordoj

source: Logout
eo: Elsaluti

source: TuxBot, a bot made for opensource
eo: TuxBox, roboto kreita por malfermitkodo

source: Configure moderation, ID cards, polls, and even more with this dashboard
eo: Agordu moderecon, ID-kartojn, opinisondojn kaj eĉ pli per ĉi tiu panelo

source: See features
eo: Vidi kvalitojn

source: Create Aliases and Custom Settings
eo: Kreu Aliasojn kaj Proprajn Agordojn

source: Make Yourself Known With a Custom ID Card
eo: Konatiĝu kun propaj ID-kartoj

source: Listen Your Community With Polls
eo: Aŭskultu Vian Komunumon Per Opinisondojn
